{
  "meta": "Circles UBI | ein Grundeinkommen auf dem Blockchain",
  "circles": "Circles",
  "slogan": "ein Grundeinkommen auf dem Blockchain",
  "main-paragraph-1": "Circles ist eine neue Art, über Geld zu denken. Circles ist ein von Menschen gestaltetes Geldsystem.",
  "main-paragraph-2": "Der Austausch mit Circles erfolgt nach einer Vereinbarung zwischen zwei vertrauenswürdigen Parteien über einen Preis und die bereitgestellte Menge.",
  "get-circles-button-label": "Circles bekommen",
  "more-info": "Mehr Infos",
  "about-title": "Gemeinsam lokale Ökonomie aufbauen",
  "about-subtitle": "Circles ist ein Grundeinkommen, geschaffen dafür lokale Wirtschaftskreisläufe in deiner Community zu fördern",
  "about-widget-1-title": "Bedingungslos",
  "about-widget-1-content": "Jede/r, der bei Circles mitmacht, kann ein Grundeinkommen erhalten - ohne weitere Voraussetzungen.",
  "about-widget-2-title": "Gemeinschaftlich",
  "about-widget-2-content": "Je besser vernetzt deine Community ist, desto wertvoller werden deine Circles.",
  "about-widget-3-title": "Dezentralisiert ",
  "about-widget-3-content": "Ein weltweites Grundeinkommen, das von unten nach oben geschaffen und geschöpft wird ohne zentrale Führung.",
  "hiw-title": "Wie es funktioniert",
  "hiw-subtitle": "Circles ist der einfachste Weg ein Grundeinkommen zu erhalten, bedingungslos",
  "hiw-slide-1": "Registriere Dich",
  "hiw-slide-2": "Lass Dir vertrauen",
  "hiw-slide-3": "Erhalte deine Circles",
  "hiw-slide-4": "Nutze deine Circles!",
  "community-title": "Community",
  "community-subtitle": "Bringe dich ein und triff andere Leute, die sich dafür interessieren, ihre eigene Ökonomie aufzubauen",
  "community-widget-1-title": "Chat",
  "community-widget-1-content": "Entdecke die Circles-Community und triff andere Menschen, um mit ihnen gemeinsam einen lokalen Wirtschaftskreis aufzubauen",
  "community-widget-2-title": "Lernen",
  "community-widget-2-content": "Lies das Circles Handbuch um mehr darüber zu erfahren, wie Circles funktioniert.",
  "community-widget-3-title": "Bauen",
  "community-widget-3-content": "Tritt der Open Source Community bei, um Circles auf Github weiter zu entwickeln.",
  "marketplace-content": "Du kannst auch unseren P2P-Marktplatz auf Telegram besuchen",
  "marketplace-button-label": "Finde uns auf Telegram"
}
