{
  "circles": "Circles",
  "meta": "Circles RBU pour Businesses | Revenu de Base sur la Blockchain",
  "main-heading": "Circles pour Business",
  "main-text-paragraph1": "Circles est un moyen de paiement. L'échange avec Circles se fait après accord entre deux parties de confiance sur le prix et la quantité fournie. Voici les entreprises de confiance qui utilisent Circles pour leurs opérations commerciales.",
  "main-text-paragraph2": "Ecoutez leurs témoignages!",
  "why-accept-title": "Pourquoi accepter Circles (CRC) dans votre entreprise?",
  "why-accept-widgets": [
    {
      "title": "Accès au Crédit",
      "text": "Nous pouvons proposer un prêt en euros auprès de Circles Coop et vous pouvez le rembourser en Circles. Cela contribue à subventionner le développement d'une nouvelle économie. Si vous êtes intéressé, contactez-nous à <a href='mailto:business@joincircles.net'>business@joincircles.net</a>"
    },
    {
      "title": "Accès au Réseau de Ressources",
      "text": "En acceptant le CRC, vous accédez à un pool de ressources fournies par les différents partenaires du Réseau de Confiance. En utilisant le CRC, vous pouvez répondre à vos besoins d'approvisionnement en demandant des ressources aux autres membres du réseau économique circulaire. "
    },
    {
      "title": "Revenu de Base Communautaire",
      "text": "En acceptant le CRC, vous donnez du sens à un système de revenu de base. En vendant et en achetant en CRC, vous créez la valeur qui permet aux communautés de percevoir les ressources dont elles ont besoin pour vivre."
    },
    {
      "title": "Coûts Réduits",
      "text": "En acceptant le CRC, vous réduisez le coût en euros de votre activité. Vous pouvez utiliser le CRC pour transformer en liquidités supplémentaires les stocks excédentaires ou inutilisés qui seraient autrement gaspillés. En vendant dans CRC, vous pouvez accéder aux choses dont votre activité a besoin, réduisant ainsi vos coûts de production. Par exemple, vous pouvez donner le CRC à vos employés comme option de paiement, qu'ils peuvent utiliser pour accéder aux ressources du Réseau de Confiance. Vous pouvez également payer pour des services que vous auriez autrement dû payer en monnaie nationale."
    },
    {
      "title": "Infrastructures Coopératives",
      "text": "En acceptant le CRC, vous vous engagez à développer une infrastructure de coopération naissante dans votre secteur. Circles renforce l'infrastructure nécessaire pour construire des chaînes d'approvisionnement localisées et complémentaires plus résilientes qui permettent aux gens d'accéder à leurs besoins fondamentaux à des prix abordables, en utilisant le CRC."
    },
    {
      "title": "Avantages d'un Réseau Solide",
      "text": "Afin d'accroître votre part de marché et d'attirer de nouvelles personnes vers votre entreprise, vous pouvez dépenser vos Circles dans des services de marketing et des formes locales de publicité. De même, lorsque vous vendez en CRC, vous développez une base de clients fidèles et augmentez potentiellement vos revenus, tant en CRC qu'en monnaie fiduciaire. Le CRC vous aide à créer un lien plus fort avec vos clients, basé sur la confiance et des valeurs communes. Pionnier de la première heure - innovateur - possibilité d'image de marque."
    }
  ],
  "with-circles-title": "Que pouvez-vous faire avec Circles?",
  "with-circles-widgets": [
    {
      "title": "Acheter avec Circles",
      "text": "Vous pouvez depenser vos CRC avec les partenaires qui peuvent fournir les ressources qui répondent à vos besoins d'approvisionnement: support distribution/logistique, marketing, matières premières, nourriture, boissons, etc."
    },
    {
      "title": "Vendre avec Circles",
      "text": "Vous pouvez fournir des produits et des services dans le réseau qui répondent aux besoins de quelqu'un d'autre et gagner plus de CRC. Vous pouvez, par exemple, augmenter vos ventes en acceptant des CRC pendant les périodes de faible activité."
    },
    {
      "title": "Crowdfunding",
      "text": "Vous pouvez rassembler les CRC des gens  sous forme de dons ou de contributions et les ajouter à votre portefeuille professionnel partagé."
    }
  ],
  "trust-system-title": "Système de Confiance pour les Groupes et les Entreprises ",
  "trust-system-widgets": [
    {
      "title": "Arrivée du Client"
    },
    {
      "title": "Acceder au portefeuille"
    },
    {
      "title": "Effectuer le paiement!"
    }
  ],
  "how-functions-title": "Comment fonctionnent Circles dans votre activité?",
  "how-functions-widgets": [
    {
      "text": "Toute personne possédant un portefeuille Circles peut créer un portefeuille partagé. En créant un portefeuille partagé, vous pouvez faire entrer votre activité professionnel dans le système Circles."
    },
    {
      "text": "Vous pouvez ensuite commencer à ajouter des personnes dans votre groupe ou votre entreprise pour faire partie du portefeuille partagé!"
    },
    {
      "text": "Lorsque vous créez un portefeuille partagé, il fera automatiquement confiance à votre compte individuel. Pour l'instant, les autorisations sont toutes accordées de la même manière à tout le monde. Cela signifie qu'une fois que vous ajoutez quelqu'un au portefeuille partagé, il a le pouvoir de vous en retirer. Assurez-vous de n'ajouter que des personnes de confiance à votre portefeuille partagé."
    },
    {
      "text": "Les portefeuilles partagés peuvent effectuer des paiements vers d'autres portefeuilles via le réseau de confiance des portefeuilles individuels."
    },
    {
      "text": "Les portefeuilles partagés peuvent recevoir des CRC de comptes auxquels ils font confiance."
    },
    {
      "text": "Si vous n'arrivez pas à effectuer un paiement à une autre personne ou à un groupe en utilisant votre portefeuille partagé, assurez-vous de lui faire confiance en tant qu'individu et réessayez."
    },
    {
      "text": "Les portefeuilles partagés ne délivrent pas un revenu de base. Les portefeuilles partagés ne peuvent que donner de la confiance. Les portefeuilles partagés ne peuvent pas recevoir de confiance."
    },
    {
      "text": "Assurez-vous de faire confiance aux partenaires dont vous souhaitez recevoir un paiement. Si quelqu'un ne peut pas vous envoyer de l'argent sur votre portefeuille partagé, c'est qu'il n'y a pas de lien de confiance entre lui et vous. Accordez de lui faire confiance et demandez-lui de réessayer"
    }
  ],
  "vs-bitcoin-title": "Circles vs Bitcoin",
  "vs-bitcoin-text": "Les CRC sont conçues pour être un moyen d'échange pour les communautés et les milieux économiques. Voici un aperçu des caractéristiques qui pourraient vous aider à mieux comprendre Circles par rapport à Bitcoin :",
  "vs-bitcoin-widgets": [
    {
      "text": "La conception du bitcoin est faite pour l'investissement et la spéculation, ce qui le rend impersonnel. Circles est conçu pour renforcer les économies locales en instaurant la confiance entre les gens."
    },
    {
      "text": "Le bitcoin est un actif numérique. Circles est une forme de monnaie de crédit utilisée pour remplir des obligations de dette entre différentes parties."
    },
    {
      "text": "La conception du bitcoin encourage la thésaurisation, alors que  Circle encourage la dépense."
    },
    {
      "text": "La production de Bitcoin a besoin de beaucoup d'électricité. Ce n'est pas le cas du système Circles. En savoir plus sur la blockchain xDAI de Preuve d'Autorité (POA) où les CRC sont créés."
    },
    {
      "text": "Il faut de la monnaie fiduciaire pour acheter du Bitcoin, tandis que les Circles ne peuvent être émis que via des parties de confiance."
    },
    {
      "text": "Le Bitcoin a une quantité limitée de jetons à 21 millions de Bitcoins. Circles est conçu de manière à ce que tout le monde émet constamment des jetons personnels à un rythme de 8 CRC par jour. Ces jetons personnels peuvent être échangés en paiement à d'autres personnes, en fonction des relations de confiance dans le réseau. Cela fait partie de la façon dont les utilisateurs du CRC peuvent s'assurer que les faux utilisateurs ne manipulent pas le système et que les obligations entre les personnes restent valides."
    }
  ],
  "shared-wallet-title": "Portefeuille Partagé",
  "shared-wallet-text": "Un portefeuille partagé est un portefeuille que vous pouvez ouvrir pour tout groupe ou organisation dont vous faites partie. Toute personne disposant d'un compte de confiance validé dans Circles peut créer un portefeuille partagé et y ajouter des personnes. Les portefeuilles partagés ne délivrent pas de revenu de base. Pour financer votre portefeuille partagé, vous devez déposer un petit montant de CRC pour commencer. Vous pouvez par la suite y envoyer plus de CRC et recevoir des CRC d'autres personnes. Les portefeuilles partagés peuvent émettre des paiements à d'autres ainsi que recevoir des paiements. Afin de recevoir directement le CRC des autres, les portefeuilles partagés doivent d'abord faire confiance à d'autres comptes afin de recevoir leur CRC. Les portefeuilles partagés n'ont pas de jeton CRC natif, mais peuvent contenir le CRC d'autres personnes. Pour cette raison, les portefeuilles partagés ne peuvent pas recevoir la confiance, ils peuvent seulement en donner.",
  "set-prices-title": "Comment fixer les prix dans Circles ?",
  "set-prices-text-1": "Nous maintenons un taux de change de 1 pour 1 entre le CRC et l'Euro. Le maintien de cette parité vous permettra de fixer les prix plus facilement.",
  "set-prices-text-2": "Mais au bout du compte, c'est vous qui décidez.",
  "role-coop-title": "Le rôle de la Coopérative de Circles ",
  "role-coop-widgets": [
    {
      "text": "Accès au crédit"
    },
    {
      "text": "Réseau Communautaire"
    },
    {
      "text": "Documentation des transactions commerciales "
    },
    {
      "text": "Partage des connaissances (en mettant l'accent sur le développement des économies locales)"
    }
  ],
  "role-coop-links-text": "Pour mieux comprendre Circles, voici quelques sources :",
  "access-to-credit-title": "Accès au crédit",
  "access-to-credit-widgets": [
    {
      "title": "Réseau Communautaire",
      "text": "La coopérative organise des assemblées régulières et encourage les comités et groupes de travail entre les membres. L'objectif est de constituer une ressource vivante de connaissances et d'approches stratégiques pour les transactions commerciales et la création de modèles économiques locaux. La communauté peut entrer en contact via des groupes de telegram, des visios Jitsi en anglais, mandarin et espagnol… "
    },
    {
      "title": "Partage des Connaissances",
      "text": "Comme Circles s'engage dans un travail innovant, nous veillerons à documenter les connaissances communautaires émergentes autour de la création d'une économie locale. Par exemple : ferme, service de mobilité, Supercoop, restaurants et cafés, espace de coworking → comment fonctionne la création de valeur ? Quelle est la conception du 'Wirtschaftskreis' ou cercle économique?"
    },
    {
      "title": "Documentation",
      "text": "Nous documentons les transactions commerciales dans le but de créer  une base de connaissances des cas d'exemples qui peuvent servir de meilleures pratiques et d'exemples d'apprentissage pour d'autres groupes."
    }
  ],
  "tax-bookkeeping-title": "Qu'est-ce que cela signifie pour votre fiscalité et votre comptabilité?",
  "tax-bookkeeping-text-1": "Si vous êtes une entreprise ou si vous acceptez les Circles pour un type de biens ou de services, vous devez payer des impôts en euros comme vous le feriez pour tout autre type de revenu : bitcoin, euros, dollar, etc.",
  "tax-bookkeeping-text-2": "La fiscalité dépend de votre juridiction et doit être traitée en conséquence. Nous n'offrons pas de conseils fiscaux et vous recommandons de vous adresser à un spécialiste de votre région.",
  "tax-bookkeeping-text-3": "<a href='https://docs.google.com/document/d/1LJnMub2U53AOYXi7HIe_YfrnA3H6ySVf9yUS_iHLRIM/' target='_blank'>Voici des exemples d'évaluations fiscales</a> des utilisations économiques concrètes de Circles, basées sur les lois Allemandes. "
}
